{"translation-revision-date":"2022-05-10 07:21:04+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n == 1) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"pl"},"Read more about Schema.":["Czytaj więcej o Schema."],"Select image":["Wybierz obrazek"],"Eight months ago":["Osiem miesięcy temu"],"Nine months ago":["Dziewięć miesięcy temu"],"Ten months ago":["Dziesięć miesięcy temu"],"Eleven months ago":["Jedenaście miesięcy temu"],"Twelve months ago":["Dwanaście miesięcy temu"],"Last month":["Ostatni miesiąc"],"Two months ago":["Dwa miesiące temu"],"Three months ago":["Trzy miesiące temu"],"Four months ago":["Cztery miesiące temu"],"Five months ago":["Pięć miesięcy temu"],"Six months ago":["Sześć miesięcy temu"],"Seven months ago":["Siedem miesięcy temu"],"Trend":["Trend"],"Volume":["Wolumen"],"Show results for:":["Pokaż wyniki dla:"],"Select country":["Wybierz kraj"],"Learn more about the related keyphrases volume":["Dowiedz się więcej o wolumenie powiązanych fraz kluczowych"],"Learn more about the related keyphrases trend":["Dowiedz się więcej o trendzie powiązanych fraz kluczowych"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Wolumen frazy kluczowej w ciągu ostatnich 12 miesięcy w skali od 0 do 100."],"Get more insights at %s":["Uzyskaj więcej informacji na %s"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Osiągnięto limit zgłoszeń na dziś. Sprawdź ponownie jutro lub zaktualizuj swój plan na stronie %s."],"Upgrade your %s plan":["Aktualizuj swój plan %s"],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Proszę czekać, aż %1$s połączy się z %2$s, aby uzyskać powiązane frazy kluczowe..."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Osiągnięto maksymalną ilość 4 powiązanych fraz kluczowych. Możesz zmienić lub usunąć powiązane frazy kluczowe w metaboksie %s lub pasku bocznym."],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Napotkaliśmy problem podczas próby uzyskania powiązanych fraz kluczowych. Prosimy spróbować ponownie później."],"Would you like to be able to add these related keyphrases to the %s analysis so you can optimize your content even further?":["Czy chcesz mieć możliwość dodania tych powiązanych fraz kluczowych do analizy %s, aby można jeszcze bardziej zoptymalizować swoje treści?"],"Check out %s!":["Sprawdź %s!"],"Related keyphrase":["Powiązana fraza kluczowa"],"The number of headers and header labels don't match.":["Liczba nagłówków i etykiet nagłówków nie są zgodne."],"Sorry, there's no data available for that keyphrase\/country combination.":["Przepraszamy, nie ma dostępnych danych dla tej kombinacji frazy kluczowej i kraju."],"Default for %1$s (%2$s)":["Domyślnie dla %1$s (%2$s)"],"This helps search engines understand your website and your content. You can change some of your settings for this page below.":["Pomaga to wyszukiwarkom zrozumieć twoją witrynę i treści. Możesz zmienić ustawienia dla tej strony poniżej."],"Default Article type":["Domyślny typ artykułu"],"Default Page type":["Domyślny typ strony"],"Learn more about structured data with Schema.org":["Dowiedz się więcej o danych strukturalnych na Schema.org"],"Learn more about page or content types":["Dowiedz się więcej o typach stron lub treści"],"Learn more about the schema settings":["Dowiedz się więcej o ustawieniach schema"],"What type of page or content is this?":["Jaki jest to rodzaj strony lub treści?"],"You can change the default type for %1$s in your %2$sSearch Appearance Settings%3$s.":["Możesz zmienić domyślny typ dla: %1$s w %2$sustawieniach wyszukiwania%3$s."],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["Po zapisaniu, to ustawienie będzie miało zastosowanie do wszystkich: %1$s. %1$s, które są skonfigurowane ręcznie, zostaną pozostawione bez zmian.","Po zapisaniu, to ustawienie będzie miało zastosowanie do wszystkich: %1$s. %1$s, które są skonfigurowane ręcznie, zostaną pozostawione bez zmian.","Po zapisaniu, to ustawienie będzie miało zastosowanie do wszystkich: %1$s. %1$s, które są skonfigurowane ręcznie, zostaną pozostawione bez zmian."],"Article type":["Typ artykułu"],"Page type":["Typ strony"],"Schema settings":["Ustawienia schema"],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["Wybierz w jaki sposób domyślnie opisywać w znaczniku schema.org witryny: %1$s. Możesz zmienić te ustawienia dla: %1$s."],"Yoast SEO automatically describes your pages using schema.org":["Yoast SEO automatycznie opisuje strony za pomocą schema.org"],"%s preview":["Podgląd %s"],"Learn more about canonical URLs on our help page.":["Dowiedz się więcej o kanonicznych adresach URL na naszej stronie pomocy."],"Learn more about the breadcrumbs title setting on our help page.":["Dowiedz się więcej o ustawianiu tytułu okruszków na naszej stronie pomocy."],"Should search engines follow links on this %s":["Czy wyszukiwarki mają podążać za odnośnikami na tym %s"],"Learn more about the no-index setting on our help page.":["Dowiedz się więcej o ustawieniu nie indeksowania na naszej stronie pomocy."],"Learn more about advanced meta robots settings on our help page.":["Dowiedz się więcej o zaawansowanych ustawieniach znaczników meta dla robotów na naszej stronie pomocy."],"Learn more about the no-follow setting on our help page.":["Dowiedz się więcej o ustawieniach no-follow na naszej stronie pomocy."],"Even though you can set the meta robots setting here, the entire site is set to noindex in the sitewide privacy settings, so these settings won't have an effect.":["Możesz tu zmienić ustawienie znaczników meta dla robotów, ale cała witryna jest ustawiona na noindex w ustawieniach prywatności, więc te zmiany nie będą miały żadnego wpływu."],"Google preview":["Podgląd Google"],"Keyphrase":["Fraza kluczowa"],"%d day":["%d dzień","%d dni","%d dni"],"%s (current default for %s)":["%s (aktualnie domyślnie dla: %s)"],"Allow search engines to show this %s in search results?":["%s: pozwolić wyszukiwarkom na pokazywanie w wynikach wyszukiwania?"],"Please provide a meta description by editing the snippet below.":["Wprowadź opis meta w poniższym polu edytora wyglądu wyników wyszukiwania."],"No":["Nie"],"Yes":["Tak"],"No Image Index":["Bez indeksu grafik"],"View":["Zobacz"],"Meta robots advanced":["Zaawansowane ustawienia znaczników meta dla robotów"],"Advanced":["Zaawansowane"],"Breadcrumbs Title":["Tytuł okruszków"],"Canonical URL":["Kanoniczny URL"],"No Archive":["Brak archiwum"],"No Snippet":["Brak fragmentu"]}},"comment":{"reference":"js\/dist\/classic-editor.js"}}